{
  "data" : [
    "Life is too short for finding matching socks. Albert Einstein",
    "Change your thoughts and you change your world. Norman Vincent Peale",
    "Those who realize their folly are not true fools. Zhuangzi",
    "Life is too important to be taken seriously. Oscar Wilde",
    "Life can only be understood backwards; but it must be lived forwards. Soren Kierkegaard",
    "It always seems impossible until it's done. Nelson Mandela",
    "Keep your eyes on the stars and your feet on the ground. Theodore Roosevelt",
    "It's better to be a lion for a day than a sheep all your life. Elizabeth Kenny",
    "Life is a question and how we live it is our answer. Gary Keller",
    "Keep looking up that's the secret of life. Snoopy",
    "It is better to be hated for what you are than to be loved for what you are not. Andre Gide",
    "My life is my message. Mahatma Gandhi",
    "Not how long, but how well you have lived is the main thing. Seneca",
    "I love those who can smile in trouble. Leonardo da Vinci",
    "Be happy for this moment. This moment is your life. Omar Khayyam",
    "Life is what happens when you're busy making other plans. John Lennon",
    "You've gotta dance like there's nobody watching. William W. Purkey",
    "Believe that life is worth living and your belief will help create the fact. William James",
    "Do not take life too seriously. You will never get out of it alive. Elbert Hubbard",
    "Don't search for the meaning of life. Simply be present for the people you love. Maxime Lagac",
    "The heart, like the stomach, wants a varied diet. Gustave Flaubert",
    "I tell you, in this world being a little crazy helps to keep you sane. Zsa Zsa Gabor",
    "The trick in life is learning how to deal with it. Helen Mirren",
    "Get busy living or get busy dying. Stephen King",
    "Don't gain the world and lose your soul, wisdom is better than silver or gold. Bob Marley",
    "To live is the rarest thing in the world. Most people exist, that is all. Oscar Wilde",
    "Anyone who lives within their means suffers from a lack of imagination. Oscar Wilde",
    "Don't cry because it's over, smile because it happened. Ludwig Jacobowski",
    "Life is either a daring adventure or nothing at all. Helen Keller",
    "Tis better to have loved and lost than never to have loved at all. St. Augustine",
    "You only live once, but if you do it right, once is enough. Mae West",
    "The mind is everything. What you think you become.",
    "The journey of a thousand miles begins with one step. Lao Tzu",
    "The unexamined life is not worth living. Socrates",
    "You must be the change you wish to see in the world. Mahatma Gandhi",
    "The best way out is always through. Robert Frost",
    "Success is how high you bounce when you hit bottom. George S. Patton",
    "Our life is frittered away by detail. Simplify, simplify. Henry David Thoreau",
    "Life isn't about finding yourself. Life is about creating yourself. George Bernard Shaw",
    "Good friends, good books, and a sleepy conscience: this is the ideal life. Mark Twain",
    "Life is really simple, but we insist on making it complicated. Confucius",
    "If you want to live a happy life, tie it to a goal, not to people or things.",
    "Look deep into nature, and then you will understand everything better. Albert Einstein",
    "Never let the fear of striking out keep you from playing the game. Babe Ruth",
    "Love the life you live. Live the life you love. Bob Marley",
    "Keep calm and carry on. Winston Churchill",
    "Love all, trust a few, do wrong to none. William Shakespeare",
    "Life is ours to be spent, not to be saved. D. H. Lawrence",
    "Life is short, death is forever. Chuck Palahniuk",
    "In three words I can sum up everything I've learned about life: It goes on. Robert Frost",
    "Life is short but it is wide. This too shall pass. Rebecca Wells",
    "The greatest pleasure of life is love. Euripides",
    "Life can be simple and beautiful. Focus on the good things. Maxime Lagac",
    "Life is a long lesson in humility. James M. Barrie",
    "It's better to dance than to march through life. Yoko Ono",
    "We are who we choose to be. Green Goblin",
    "I'm always doing things I can't do. That's how I get to do them. Pablo Picasso",
    "Life is short, and it is up to you to make it sweet. Sarah Louise Delany",
    "The only impossible journey is the one you never begin. Tony Robbins",
    "Doing is a quantum leap from imagining. Barbara Sher",
    "Be so good they can't ignore you. Steve Martin",
    "All our dreams can come true if we have the courage to pursue them. Walt Disney",
    "We are all in the gutter, but some of us are looking at the stars. Oscar Wilde",
    "If you say you can or you can't you are right either way. Henry Ford",
    "Perpetual optimism is a force multiplier. Colin Powell",
    "The dreamers are the saviors of the world. James Allen",
    "Everything has its beauty, but not everyone see its. Confucius",
    "In the midst of winter, I found there was within me an invincible summer. Albert Camus",
    "There is no education like adversity. Benjamin Disraeli",
    "I will go anywhere as long as it's forward. David Livingston",
    "Find ecstasy in life; the mere sense of living is joy enough. Emily Dickinson",
    "In the middle of a difficulty lies opportunity. Albert Einstein",
    "Life doesn't require that we be the best, only that we try our best. H. Jackson Brown Jr.",
    "May you live all the days of your life. Jonathan Swift",
    "Happiness is the absence of the striving for happiness. Zhuangzi",
    "Defeat is simply a signal to press onward. Helen Keller",
    "I've failed over and over and over again in my life. And that is why I succeed. Michael Jordan",
    "Discouragement and failure are two of the surest stepping stones to success. Dale Carnegie",
    "The purpose of our lives is to be happy. Dalai Lama",
    "Once you choose hope, anything's possible. Christopher Reeve",
    "There is only one happiness in life  to love and to be loved. George Sand",
    "Rise above the storm and you will find the sunshine. Mario Fernandez",
    "Some people never go crazy. What truly horrible lives they must lead. Charles Bukowski",
    "Those who believe in telekinetics, raise my hand. Kurt Vonnegut",
    "All you need is love. But a little chocolate now and then doesn't hurt. Charles Schulz",
    "Accept who you are. Unless you're a serial killer. Ellen DeGeneres",
    "All generalizations are false, including this one.",
    "When angry, count to four; when very angry, swear. Mark Twain",
    "When life gives you lemons, squirt someone in the eye. Cathy Guisewite",
    "Life is pain. Anyone who says otherwise is selling something. William Goldman",
    "A woman's mind is cleaner than a man's: She changes it more often. Oliver Herford",
    "I can resist everything except temptation. Oscar Wilde",
    "The planet is fine. The people are fucked. George Carlin",
    "The reason I talk to myself is because I'm the only one whose answers I accept. George Carlin",
    "I love deadlines, I like the whooshing sound they make as they fly by. Douglas Adams",
    "If you're too open-minded; your brains will fall out. Lawrence Ferlinghetti",
    "Behind every great man is a woman rolling her eyes. Jim Carrey",
    "Life is so short. I would rather sing one song than interpret the thousand. Jack London",
    "Life is made of ever so many partings welded together. Charles Dickens",
    "The flavor of life is on the edge. Naval Ravikant",
    "We are evolved to search for meaning but ultimately life has none. Naval Ravikant",
    "This is your life and it's ending one minute at a time. Tyler Durden (Fight Club)",
    "The shortness of life, so often lamented, may be the best thing about it. Arthur Schopenhauer",
    "In the book of life, the answers aren't in the back. Charlie Brown",
    "We no longer live life. We consume it. Vicki Robin (Your Money Or Your Life)",
    "If my life is going to mean anything, I have to live it myself. Rick Riordan",
    "Life does not owe you anything because life has already given you everything. Ralph Marston",
    "The day you stop racing, is the day you win the race. Bob Marley",
    "Maybe that's what life is a wink of the eye and winking stars. Jack Kerouac",
    "What do you want a meaning for? Life is a desire, not a meaning. Charlie Chaplin",
    "Life's too mysterious to take too serious. Mary Engelbreit",
    "The chief danger in life is that you may take too many precautions. Alfred Adler",
    "When it hurts  observe. Life is trying to teach you something. Anita Krizzan",
    "You're never wrong if you love and help people. Maxime Lagac",
    "The only beautiful path is the one you create. Maxime Lagac",
    "Do what is right, not what is easy nor what is popular. Roy T. Bennett",
    "Good judgment comes from experience, and experience comes from bad judgment. Rita Mae Brown",
    "Care about what other people think and you will always be their prisoner. Lao Tzu",
    "You get in life what you have the courage to ask for. Oprah Winfrey",
    "Love is the goal, life is the journey. Osho",
    "I think being in love with life is a key to eternal youth. Doug Hutchison",
    "Where there is love there is life.",
    "If I know what love is, it is because of you. Herman Hesse",
    "It is not where we breathe, but where we Love, that we live. Soren Kierkegaard",
    "I love you not because of who you are, but because of who I am when I am with you. Roy Croft",
    "A drop of love can bring an ocean of tears. Jewish Proverb",
    "We are shaped and fashioned by what we love. Johann Wolfgang von Goethe",
    "The way to love anything is to realize that it may be lost. Gilbert K. Chesterton",
    "Don't brood. Get on with living and loving. You don't have forever. Leo Buscaglia",
    "Love is not only something you feel, it is something you do. David Wilkerson",
    "Love is a better teacher than duty. Albert Einstein",
    "The art of love is largely the art of persistence. Albert Ellis",
    "Love does not dominate; it cultivates. Johann Wolfgang von Goethe",
    "We are most alive when we're in love. John Updike",
    "The giving of love is an education in itself. Eleanor Roosevelt",
    "The greatest gift of life is friendship, and I have received it. Hubert H. Humphrey",
    "A friend is someone who knows all about you and still loves you. Elbert Hubbard",
    "A brother may not be a friend, but a friend will always be a brother.",
    "Only a life lived for others is a life worthwhile. Albert Einstein",
    "The capacity for friendship is God's way of apologizing for our families. Jay McInerney",
    "Happiness is only real when shared. Jon Krakauer",
    "There is nothing better than a friend, unless it is a friend with chocolate. Linda Grayson",
    "Family is not an important thing. It's everything. Michael J. Fox",
    "A happy family is but an earlier heaven. George Bernard Shaw",
    "If you're lucky, family members are friends, and friends are family members. Maxime Lagac",
    "Make sure they know you love them. Maxime Lagac",
    "One father is more than a hundred schoolmasters. George Herbert",
    "The strength of a nation derives from the integrity of the home. Confucius",
    "Each day of our lives we make deposits in the memory banks of our children. Charles R. Swindoll",
    "It is not flesh and blood but the heart which makes us fathers and sons. Johann Schiller",
    "Family means no one gets left behind or forgotten. David Ogden Stiers",
    "Children are a poor man's riches. English Proverb",
    "Other things may change us, but we start and end with the family. Anthony Brandt",
    "In family relationships, love is really spelled T.I.M.E. Dieter F. Uchtdorf",
    "I have learned that to be with those I like is enough. Walt Whitman",
    "Life is trying things to see if they work. Ray Bradbury",
    "A man who dares to waste one hour of time has not discovered the value of life. Charles Darwin",
    "Success is about creating value. Candice Carpenter",
    "The worst part of success is trying to find someone who is happy for you. Bette Midler",
    "Try not to become a man of success. Rather become a man of value.",
    "It is better to fail in originality than to succeed in imitation. Herman Melville",
    "All you need in this life is ignorance and confidence; then success is sure. Mark Twain",
    "Good is not enough. You've got to be great. Simon Cowell",
    "Success is getting what you want, happiness is wanting what you get. W.P. Kinsella",
    "Have no fear of perfection? you'll never reach it. Salvador Dali",
    "Choose a job you love, and you will never have to work a day in your life. Confucius",
    "Success is stumbling from failure to failure with no loss of enthusiasm. Winston S. Churchill",
    "Without the rain there would be no rainbow. Gilbert Chesterton",
    "Sometimes life hits you in the head with a brick. Don't lose faith. Steve Jobs",
    "All life is an experiment. The more experiments you make the better.",
    "You cannot find peace avoiding life. Virginia Woolf",
    "Life is like riding a bicycle. To keep your balance, you must keep moving. Albert Einstein",
    "Life's under no obligation to give us what we expect. Margaret Mitchell",
    "If life were predictable it would cease to be life, and be without flavor. Eleanor Roosevelt",
    "Life is a succession of lessons which must be lived to be understood. Ralph Waldo Emerson",
    "Obstacles are the cost of greatness. Robin Sharm",
    "The question isn't who is doing to let me, it's who is going to stop me. Ayn Rand",
    "I wasn't there to compete. I was there to win. Arnold Schwarzenegger",
    "All the power is within you. You can do anything. Swami Vivekananda",
    "The place between your comfort zone and your dream is where life takes place. Helen Keller",
    "Stop whining, start grinding. Eric Thomas",
    "Never bend your head. Hold it high. Look the world straight in the eye. Helen Keller",
    "What you want exists. Don't settle until you get it. Jay Shetty",
    "Work hard, be kind, and amazing things will happen. Conan O'Brien",
    "I am not afraid, I was born to do this. Joan of Arc",
    "Those who truly want something will keep trying until they die. Maxime Lagac",
    "Do what you have to do until you can do what you want to do. Oprah Winfrey",
    "If you fell down yesterday, stand up today. H.G. Wells",
    "Fall seven times, stand up eight. Japanese proverb",
    "The only person you are destined to become is the person you decide to be. Ralph Waldo Emerson",
    "Blood, sweat and respect. First two you give. Last one you earn. Dwayne Johnson (The Rock)",
    "Conformity gets you nowhere. Neil Strauss",
    "Be so good they can't ignore you. Steve Martin",
    "Show the world how much you'll fight for the winners circle. Pat Riley",
    "Action is the real measure of intelligence. Napoleon Hill",
    "Everything you've ever wanted is on the other side of fear. George Addair",
    "Make each day your masterpiece. John Wooden",
    "Everything you can imagine is real. Pablo Picasso",
    "Do not wait to strike till the iron is hot. Make it hot by striking. William Butler Yeats",
    "I can't believe that God put us on this earth to be ordinary. Lou Holtz",
    "I want the world to be better because I was here. Will Smith",
    "The habit of persistence is the habit of victory. Herbert Kaufman",
    "Don't be afraid to give up the good to go for the great. John D. Rockefeller",
    "Do your duty and a little more and the future will take care of itself. Andrew Carnegie",
    "To seek greatness is the only righteous vengeance. Criss Jami",
    "It's hard to beat a person who never gives up. Babe Ruth",
    "Every strike brings me closer to the next home run. Babe Ruth",
    "Do the best you can until you know better. Then when you know better, do better.",
    "If you can dream it, you can do it. Walt Disney",
    "The way to get started is to quit talking and begin doing. Walt Disney",
    "Only those who dare to fail greatly can ever achieve greatly. Robert F. Kennedy",
    "Win from within. Usain Bolt",
    "Believe you can and you're halfway there. Theodore Roosevelt",
    "If you're going through hell, keep going. Winston Churchill",
    "Success is walking from failure to failure with no loss of enthusiasm. Winston Churchill",
    "Strength does not come from physical capacity. It comes from an indomitable will.",
    "Diligence is the mother of good luck. Benjamin Franklin",
    "Energy and persistence conquer all things. Benjamin Franklin",
    "Don't stop when you're tired; stop when you're done. Marilyn Monroe",
    "The only place where success comes before work is in the dictionary. Vince Lombardi",
    "Whatever the mind of man can conceive and believe, it can achieve. Napoleon Hill",
    "Whether you think you can or you think you can't, you're right. Henry Ford",
    "It is not the strength of the body that counts, but the strength of the spirit. J.R.R. Tolkien",
    "Life shrinks or expands in proportion to one's courage. Anais Nin",
    "I was taught that the way of progress was neither swift nor easy. Marie Curie",
    "There is always room at the top. Daniel Webster",
    "Action is character. F. Scott Fitzgerald",
    "Leap, and the net will appear. John Burroughs",
    "Be your own hero. Maxime Lagac",
    "I prefer to die trying. Maxime Lagac",
    "Wake up determined. Go to bed satisfied. Dwayne Johnson (The Rock)",
    "I like getting to that point where it's hard, and then, pushing harder. Zach Miller",
    "Light tomorrow with today. Elizabeth Barrett Browning",
    "Show them what crazy dreams can do.",
    "We must act. Marie Curie",
    "Remember why you started. Erin Janus",
    "Success is my only option, failure's not. Eminem",
    "I am not talented. I am obsessed. Conor McGregor",
    "You could be anyone if you put the time. Conor McGregor",
    "Nothing is given. Everything is earned. LeBron James",
    "If you can't stop thinking about it, don't stop working for it. Unknown",
    "I didn't come this far to only go this far. Unknown",
    "The moment you want to quit is the moment you need to keep pushing. Unknown",
    "One day or day one. It's your choice. Unknown",
    "Don't wait for opportunity. Create it. Unknown",
    "You are your only limit. Unknown",
    "Prove them wrong. Unknown",
    "I can and I will. Unknown",
    "Don't call it a dream, call it a plan. Unknown",
    "What you allow is what will continue. Unknown",
    "Don't stop until you're proud. Unknown",
    "Don't look back you're not going that way. Unknown",
    "You are capable of amazing things. Unknown",
    "Better an oops than a what if. Unknown",
    "Storms make trees take deeper roots. Unknown",
    "Don't wish for it. Work for it. Unknown",
    "Will it be easy? No. Will it be worth it? Absolutely. Unknown",
    "Strive for progress, not perfection. Unknown",
    "Don't wait. The time will never be just right. Napoleon Hill",
    "Half-heartedness never won a battle. William McKinley",
    "Good is the enemy of great. Jony Ive (Apple)",
    "Quality is not an act, it is a habit. Aristotle",
    "Aim for the highest. Andrew Carnegie",
    "Do your thing and don't care if they like it. Tina Fey",
    "What you do today can improve all your tomorrows. Ralph Marston",
    "And you ask What if I fall?. Oh, but my darling, What if you fly?. Erin Hanson",
    "Nothing happens to anybody which he is not fitted by nature to bear.",
    "You don't have to be great to start, but you have to start to be great. Zig Ziglar",
    "What's the tiniest step you can take? Do that first. Maxime Lagac",
    "Become the best in the world at what you do. Keep redefining what you do until this is true.",
    "I am not what happened to me. I am what I choose to become. Unknown",
    "Strength grows in the moments you can't go on, but you keep going anyway. Unknown",
    "I'm not here to be average. I'm here to be awesome. Unknown",
    "Your potential is endless. Go do what you were created to do. Unknown",
    "Start where you are. Use what you have. Do what you can. Arthur Ashe",
    "If you want to lift yourself up, lift up someone else. Booker T. Washington",
    "We're not playing solitaire out here. Bill Parcells",
    "The ultimate inspiration is the deadline. Nolan Bushnell",
    "Expect problems and eat them for breakfast. Alfred A. Montapert",
    "Don't worry about looking good  worry about achieving your goals. Ray Dalio",
    "Doing nothing is very hard to do you never know when you're finished. Leslie Nielsen",
    "There are seven days in a week and someday isn't one of them. Unknown",
    "Only dead fish go with the flow. Unknown",
    "Big shots are only little shots who keep shooting. Christopher Morley",
    "You miss 100% of the shots you don't take. Wayne Gretzky",
    "Dream as if you'll live forever. Live as if you'll die today. James Dean",
    "Aim for the moon. If you miss, you may hit a star. W. Clement Stone",
    "A quitter never wins and a winner never quits. Napoleon Hill",
    "If life gives you lemons, make lemonade. Unknown",
    "Live every day like it's your last. Unknown",
    "Be like a postage stamp  stick to one thing until you get there. Unknown",
    "You can't make a rainbow without a little rain. Unknown",
    "Don't watch the clock; do what it does. Keep going. Sam Levenson",
    "Either you run the day or the day runs you. Jim Rohn",
    "Sweat is the cologne of accomplishment. Heywood Hale Broun",
    "Whenever I feel the need to exercise I lie down until it goes away. Paul Terry",
    "Even if you fall on your face you're still moving forward. Victor Kiam",
    "If your only goal is to become rich, you will never achieve it. John D. Rockefeller",
    "It's never too late to go back to bed. Unknown",
    "It is what it is. And it's not good. Unknown",
    "I do marathons, on Netflix. Unknown",
    "Work hard. Complain harder. Unknown",
    "Procrastinate now. Don't put it off. Ellen DeGeneres",
    "There are four basic human needs; food, sleep, sex and revenge. Banksy",
    "What I'm looking for is not out there, it is in me. Helen Keller",
    "If you are not doing what you love, you are wasting your time. Billy Joel",
    "It is never too late to be what you might have been. George Eliot",
    "Hardships often prepare ordinary people for an extraordinary destiny. C.S. Lewis",
    "Remember that not getting what you want is sometimes a wonderful stroke of luck. Dalai Lama",
    "Too many of us are not living our dreams because we are living our fears. Les Brown",
    "I have had all of the disadvantages required for success. Larry Ellison (Oracle)",
    "A wise man can always be found alone. A weak man can always be found in crowd. Unknown",
    "Fear defeats more people than any other one thing in the world.",
    "Motivation comes from meaning. Everything comes from meaning. Jay Shetty",
    "If you do not conquer self, you will be conquered by self. Napoleon Hill",
    "You have to be at your strongest when you're feeling at your weakest. Unknown",
    "It doesn't get easier. You get stronger. Unknown",
    "Sentiment without action is the ruin of the soul. Edward Abbey",
    "Most people fail in life because they major in minor things. Tony Robbins",
    "A hero is one who knows how to hang on for one minute longer. Norwegian proverb",
    "To avoid criticism, say nothing, do nothing, be nothing. Elbert Hubbard",
    "You don't discover your place in the world. You carve it out. Thibaut",
    "Winners focus on winning. Losers focus on winners.",
    "Winners never quit and quitters never win. Vince Lombardi",
    "Failure will never overtake me if my determination to succeed is strong enough. Og Mandino",
    "What comes easy won't last. What lasts won't come easy. Unknown",
    "Go as far as you can see; when you get there, you'll be able to see further. Thomas Carlyle",
    "Don't do what you can do  try what you can't do. William Faulkner",
    "Embrace bad news to learn where you need the most improvement. Bill Gates",
    "A happy life consists not in the absence, but in the mastery of hardships. Helen Keller",
    "It is always your next move. Napoleon Hill",
    "Part 3. Motivational Quotes About",
    "Let your workings remain a mystery. Just show people the results. Lao Tzu",
    "The man who has confidence in himself gains the confidence of others. Hasidic proverb",
    "Genius begins great works; labor alone finishes them. Joseph Joubert",
    "Done is better than perfect. Sheryl Sandberg (Facebook)",
    "Even if you on the right track, you'll get run over if you just sit there. Will Rogers",
    "Work gives you meaning and purpose, and life is empty without it. Stephen Hawking",
    "You get the best out of others when you give the best of yourself. Harvey Firestone",
    "Leadership is an action, not a position. Donal McGannon",
    "Our work is the presentation of our capabilities. Edward Gibbon",
    "We are judged by what we finish, not by what we start. Unknown",
    "The ability to concentrate and to use time well is everything. Lee Iacocca (Ford)",
    "Management is nothing more than motivating other people. Lee Iacocca",
    "The speed of the boss is the speed of the team. Lee Iacocca",
    "We are limited, not by our abilities, but by our vision. Kahlil Gibran",
    "No man can become rich without himself enriching others. Andrew Carnegie",
    "Alone we can do so little; together we can do so much. Helen Keller",
    "The greater the difficulty, the greater the glory. Cicero",
    "Failure is the condiment that gives success its flavor. Truman Capote",
    "Adversity causes some men to break; others to break records. William Arthur Ward",
    "Although the world is full of suffering, it is full also of the overcoming of it. Helen Keller",
    "Wear your failure as a badge of honor. Sundar Pichai (Google)",
    "All my problems bow before my stubbornness. Amit Kalantri",
    "If you get tired, learn to rest, not to quit. Banksy",
    "Falling down is an accident. Staying down is a choice. Unknown",
    "Don't you dare give up on this life. Not tonight. Not tomorrow. Not ever. Unknown",
    "I always tried to turn every disaster into an opportunity. John D. Rockefeller",
    "First principle: never to let one's self be beaten down by persons or by events. Marie Curie",
    "When it's darkest, men see the stars. Ralph Waldo Emerson",
    "Some people dream of success, while others wake up and work hard at it. Napoleon Hill",
    "The time that leads to mastery is dependent on the intensity of our focus. Robert Greene",
    "It takes courage to grow up and become who you really are. E.E. Cummings",
    "Success only comes to those who dare to attempt. Mallika Tripathi",
    "One important key to success is self-confidence.",
    "Doubt kills more dreams than failure ever will. Suzy Kassem",
    "Anything that gets your blood racing is probably worth doing. Hunter S. Thompson",
    "Victory is always possible for the person who refuses to stop fighting. Napoleon Hill",
    "To be successful your focus has to be so intense that others think you're crazy. Unknown",
    "You did not wake up today to be mediocre. Unknown",
    "Don't tell people your dreams. Show them. Unknown",
    "Your imagination is your preview of life's coming attractions. Albert Einstein",
    "Obstacles are those frightful things you see when you take your eyes off your goal. Henry Ford",
    "The men who have succeeded are men who have chosen one line and stuck to it. Andrew Carnegie",
    "Finding an opportunity is a matter of believing it's there. Barbara Corcoran",
    "Setting goals is the first step in turning the invisible into the visible. Tony Robbins",
    "The path to success is to take massive, determined action. Tony Robbins",
    "If you don't risk anything, you risk even more. Erica Jong",
    "Opportunities don't happen, you create them. Chris Grosser",
    "If you can't change a situation, change your mind. Unknown",
    "With the new day comes new strength and new thoughts. Eleanor Roosevelt",
    "No matter how hard the past is, you can always begin again. Jack Kornfield",
    "Very often a change of self is needed more than a change of scene. Arthur Christopher Benson",
    "If you do what you've always done, you'll get what you've always gotten. Tony Robbins",
    "We can change our lives. We can do, have, and be exactly what we wish. Tony Robbins",
    "All achievements, all earned riches, have their beginning in an idea. Napoleon Hill",
    "Some injuries heal more quickly if you keep moving. Nick Vujicic",
    "What's dangerous is not to evolve. Jeff Bezos (Amazon)",
    "Either I will find a way, or I will make one. Philip Sidney",
    "The only way to shut everybody up is to win. Terry Bradshaw",
    "It's not whether you get knocked down, it's whether you get up. Vince Lombardi",
    "To give anything less than your best is to sacrifice the gift. Steve Prefontaine",
    "If you are not willing to risk the usual you will have to settle for the ordinary. Jim Rohn",
    "You're never a loser until you quit trying. Mike Ditka",
    "Success isn't permanent, and failure isn't fatal. Mike Ditka",
    "Don't ever let good enough be good enough. Bill Parcells",
    "Individuals play the game, but teams win championships. Bill Parcells",
    "Set your goals high, and don't stop till you get there. Bo Jackson",
    "When you want to succeed as bad as you want to breathe, then you'll be successful. Eric Thomas",
    "In the long run, we only hit what we aim at. Henry David Thoreau",
    "The first man gets the oyster, the second man gets the shell. Andrew Carnegie",
    "Today I will do what others won't so tomorrow I can do what others can't. Jerry Rice",
    "The greatest danger we face is the mind going soft. Robert Greene",
    "If you see it in your mind, you will hold it in your hand. Bob Proctor",
    "Continuous improvement is better than delayed perfection. Mark Twain",
    "Excellence is an art won by training and habituation. Aristotle",
    "It is the mind that makes the body rich. Andrew Carnegie",
    "Motivation is what gets you started. Habit is what keeps you going. Jim Rohn",
    "Lack of emotion causes lack of progress and lack of motivation. Tony Robbins",
    "If you can't, you must. If you must, you can. Tony Robbins",
    "If you have no destination, you'll never get there. Harvey Mackay",
    "Effort is only effort when it begins to hurt. Jos Ortega y Gassett",
    "Making excuses burns zero calories per hour. Unknown",
    "Without self-discipline, success is impossible. Period. Unknown",
    "Don't stop when you're tired. Stop when you are done. Unknown",
    "You're only one workout away from a good mood. Unknown",
    "Train insane or remain the same. Unknown",
    "It does not matter how slowly you go, so long as you do not stop. Confucius",
    "Success is measured by your discipline and inner peace. Mike Ditka",
    "Look in the mirror, that's your competition. Eric Thomas",
    "The most certain way to succeed is always to try just one more time. Thomas A. Edison",
    "Do what is right, not what is easy nor what is popular. Roy T. Bennett",
    "Nothing great ever came that easy. Kresley Cole",
    "Without a struggle, there can be no progress. Frederick Douglass",
    "Anything is possible when you are inner peace. Master Shifu (Kung Fun Panda)",
    "Successful people ask better questions, and as a result, they get better answers. Tony Robbins",
    "The more you give, the more comes back to you. Napoleon Hill",
    "I have no special talents. I am only passionately curious.",
    "By failing to prepare, you are preparing to fail. Benjamin Franklin",
    "There's a way to do it better  find it. Thomas A. Edison",
    "If you shut the door to all errors, truth will be shut out. Rabindranath Tagore",
    "My goal is not to be better than anyone else, but to be better than I used to be. Wayne Dyer",
    "Don't ask for what the world needs. Ask what makes you come alive, and go do it. Bren Brown",
    "Forget the mistake. Remember the lesson. Unknown",
    "Be ready to fail because only then you are ready to succeed. Unknown",
    "You were born to be real, not perfect. Unknown",
    "Making mistakes is better than faking perfections. Unknown",
    "Do something wonderful, people may imitate it. Albert Schweitzer",
    "The days you don't want to are the days you have to if you want to reach your goal. Jay Shetty",
    "Best lesson I have learned in life came from the worst feeling I ever felt in life. Jay Shetty",
    "Who is wise? He that learns from everyone. Benjamin Franklin",
    "The expert at anything was once a beginner. Helen Hayes",
    "She believed she could so she did. Unknown",
    "Life is tough, darling, but so are you. Stephanie Bennett-Henry",
    "Have no fear of perfection; you'll never reach it. Marie Curie",
    "Only I can change my life. No one can do it for me. Carol Burnett",
    "I attribute my success to this: I never gave or took any excuse. Florence Nightingale",
    "She remembered who she was and the game changed. Lalah Delia",
    "Self-care is how you take your power back. Lalah Delia",
    "Choose people who choose you. Jay Shetty",
    "A bad day for your ego is a great day for your soul. Jillian Michaels",
    "I never dreamed about success. I worked for it. Estee Lauder",
    "Everything you've ever wanted is on the other side of fear. George Addair",
    "The soul that is within me no man can degrade. Frederick Douglass",
    "The world turns aside to let any man pass who knows where he is going. Epictetus",
    "He who wishes to be rich in a day will be hanged in a year. Leonardo da Vinci",
    "Deep down you know what you want. Deep down you have what it takes. Maxime Lagac",
    "Either write something worth reading or do something worth writing. Benjamin Franklin",
    "I am not a product of my circumstances. I am a product of my decisions. Stephen Covey",
    "The man who moves a mountain begins by carrying away small stones. Confucius",
    "Be brave to stand for what you believe in even if you stand alone. Roy T. Bennett",
    "We aim above the mark to hit the mark. Ralph Waldo Emerson",
    "Definiteness of purpose is the starting point of all achievement. W. Clement Stone",
    "Problems are not stop signs, they are guidelines. Robert H. Schuller",
    "You will never be able to hit a target that you cannot see. Robin Sharma",
    "You don't get any medal for trying something, you get medals for results. Bill Parcells",
    "Never let the world define you as less than great. Bill Parcells",
    "The worst thing I can be is the same as everybody else. I hate that. Arnold Schwarzenegger",
    "Stop being afraid of what could go wrong and think of what could go right. Unknown",
    "You'll never get ahead of anyone as long as you try to get even with him. Lou Holtz",
    "The real secret to success is enthusiasm. Walter Chrysler",
    "Never think there is anything impossible for the soul. Swami Vivekananda",
    "One way to keep momentum going is to have constantly greater goals. Michael Korda",
    "Make the most of yourself for that is all there is of you. Ralph Waldo Emerson",
    "It's what you practice in private that you will be rewarded for in public. Tony Robbins"
  ]
}
